;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Surya Hadi
; TranslationAuthorEmail: surya_hadi23@ymail.com
; Soft Version: 7.x
;

[Translation]
LangCode=0421
ReadHabit=Left-to-right
LanguageName=ID
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Konfirmasi
Warning=Peringatan
Error=Kesalahan
Confirm=Konfirmasi
pmGo=Buka Folder
pmNone=Tidak Pilih
pmAll1=Pilih Semua
pmrec=Rekomendasi
pmIgnore=Abaikan Item ini
pmExport=Ekspor ke
pmInvert=Balikkan Pilihan
Frminput.btnok.caption=Oke
Frminput.btncancel.caption=Batal
FrmWDC.pmPortable.caption=Buat versi portable
FrmWDC.pmHelp.caption=Bantuan Online
FrmWDC.pmHome.caption=Halaman Utama
FrmWDC.pmCheckNew.caption=Cek untuk Pembaruan
FrmWDC.pmLang.caption=Bahasa
FrmWDC.pmSkin.caption=Ganti Kulit
FrmWDC..caption=Tentang
FrmWDC.btncomm.caption=Pembersih Umum
FrmWDC.btnadv.caption=Pembersih Lanjutan
FrmWDC.btnsilm.caption=Rampingkan System
FrmWDC.pmRestore.caption=Pemulihan
FrmWDC.pmSettings.caption=Pengaturan
FrmWDC.btnlikeit.caption=Sukai ini
FrmWDC.btnsuggest.caption=Saran dan Umpan Balik
FrmAdvSettings.lblinfo.caption="Cari berkas kosong" diberlakukan hanya sekali. Lain kali Anda perlu memilih lagi.
Frmadvdc.btnscan.caption=Mulai Pemindaian
Frmadvdc.lblpath.caption=Pindai Lokasi
Frmadvdc.btnrescan.caption=Pindai Kembali
Frmadvdc.btnall.caption=Pilih Semua
Frmadvdc.btnadvanced.caption=Pengaturan Lanjutan
Frmadvdc.btnnone.caption=Tidak Pilih
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner adalah Pembersih Registry Gratis Terbaik untuk windows.Cepat, Dalam dan Terlindungi!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer adalah sebuah pengatur registry penting, disk, dan utilitas sistem untuk PC Anda. Mudah digunakan dan Efektif!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Kecepatan Memindai Tercepat Di Dunia
Frmadvdc.lblrec.caption=Aplikasi Lain Yang disukai Pengguna:
Frmadvdc.vtfiles.Columns[0]=Nama Berkas
Frmadvdc.vtfiles.Columns[1]=Ukuran
Frmadvdc.vtfiles.Columns[2]=Lokasi
Frmadvdc.vtfiles.Columns[3]=Waktu Terakhir Diakses
Frmadvdc.vtfiles.Columns[4]=Tipe
FrmAdvSettings.btnok.caption=Oke
FrmAdvSettings.btnadd.caption=Tambah
FrmAdvSettings.btnremove.caption=Hapus
FrmAdvSettings.btncancel.caption=Batal
FrmAdvSettings.wcknull.caption=Cari berkas kosong (0 byte, lebih lambat)
FrmAdvSettings.wckshortcut.caption=Cari pintasan rusak (lebih lambat)
FrmAdvSettings.caption=Pengaturan Lanjutan
FrmAdvSettings.btnre.caption=Rekomendasi
FrmAdvSettings.btnall.caption=Pilih Semua
FrmAdvSettings.btnnone.caption=Tidak Pilih
FrmAboutWin.caption=Tentang
FrmAboutWin.btnOK.caption=Oke
FrmAbout.lblver.caption=Versi Sekarang
FrmAbout.lblhome.caption=Halaman Utama:
FrmAbout.lblemail.caption=Dukungan Email:
FrmAbout.lblthanks.caption=Terima Kasih untuk orang-orang berikut ini atas kontribusi mereka:
FrmAutorunSettings.lblcmd.caption=Modus Perintah
FrmAutorunSettings.lblcmdinfo.caption=Anda dapat menjalankan program, memindai dan membersihkan drive Anda secara otomatis melalui perintah. Untuk informasi lebih lanjut, silahkan tekan F1 atau klik URL berikut untuk membaca dokumen bantuan kami.
FrmAutorunSettings.chk1.caption=Buat ikon 'Bersihkan dengan 1-klik', dan letakkan di desktop
FrmAutorunSettings.chkadv.caption=termasuk pembersih lanjutan
FrmAutorunSettings.btnhelp.caption=Bantuan Online
FrmCommon.btnall.caption=Pilih Semua
FrmCommon.btnre.caption=Rekomendasi
FrmCommon.btnnone.caption=Tidak Pilih
FrmCommon.wckadv.caption=termasuk pembersih lanjutan
FrmCommon.WiseLabel1.caption=Penjadwal
FrmCommon.lbltype.caption=Pilih Tipe Menjalankan
FrmCommon.lblweek.caption=Pilih Hari
FrmCommon.lbltime.caption=Waktu
FrmCommon.btnScan.caption=Mulai Pemindaian
FrmCommon.lblstat.caption=Cepat dan mudah untuk membersihkan jejak, riwayat dan berkas yang tidak terpakai.
FrmCommon.btncancel.caption=Batal
FrmCommon.btnrescan.caption=Pindai Kembali
FrmExclusion.btnAddFile.caption=Tambahkan berkas
FrmExclusion.btnAddFolder.caption=Tambahkan folder
FrmExclusion.btnAddType.caption=Tambahkan tipe berkas
FrmExclusion.btnImport.caption=Impor
FrmExclusion.btnExport.caption=Ekspor
FrmExclusion.btnRemove.caption=Hapus
FrmGeneral.chkNews.caption=Otomatis dapatkan berita
FrmGeneral.chkwipe.caption=Penghapusan secara aman (lebih lambat)
FrmGeneral.WiseLabel1.caption=Cek untuk Pembaruan
FrmGeneral.WiseLabel2.caption=Bahasa Standar
FrmGeneral.btnchecknew.caption=Cek Sekarang
FrmCustom.WiseLabel4.caption=Ubahsuaian Folder untuk Dikosongkan (Pengguna lanjutan)
FrmCustom.btnAdd.caption=Tambah
FrmCustom.btnRemove.caption=Hapus
FrmRestore.btnrestore.caption=Pemulihan
FrmRestore.btnremove.caption=Hapus
FrmRestore.Btnclose.caption=Tutup
FrmRestore.caption=Pemulihan
FrmSettings.tsCommon.caption=Umum
FrmSettings.tsAutoRun.caption=Otomatis Jalan
FrmSettings.tsExclusion.caption=Pengecualian
FrmSettings.btnAbout.caption=Tentang
FrmSettings.btnok.caption=Oke
FrmSettings.btncancel.caption=Batal
FrmSettings.caption=Pengaturan
FrmSysClean.lblrecommendinfo.caption=Silakan coba produk pintar kami untuk meningkatkan kinerja Windows sekarang.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer adalah sebuah pengatur registry penting, disk, dan utilitas sistem untuk PC Anda. Mudah digunakan dan Efektif!
FrmSysClean.lbl1.caption=Wise Registry Cleaner adalah Pembersih Registry Gratis Terbaik untuk windows.Cepat, Dalam dan Terlindungi!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Apakah Anda ingin untuk lebih meningkatkan performa Windows?
FrmSysClean.btnSlimming.caption=Merampingkan
FrmSysClean.btnall.caption=Pilih Semua
FrmSysClean.btnrecommended.caption=Rekomendasi
FrmSysClean.btnnone.caption=Tidak Pilih
FrmSysClean.vtsys.Columns[0]=Item
FrmSysClean.vtsys.Columns[1]=Ukuran
FrmSysClean.vtsys.Columns[2]=Lokasi
FrmSysClean.vtsys.Columns[3]=Saran
FrmDiskDefrag.btnfree.caption=Ruang Bebas
FrmDiskDefrag.btnfolder.caption=Folder
FrmDiskDefrag.btnfile.caption=Berkas
FrmDiskDefrag.btnsystem.caption=Berkas Sistem
FrmDiskDefrag.btnFragmented.caption=Fragmentasi
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Matikan setelah defrag disk
FrmDiskDefrag.btnpause.caption=Jeda
FrmDiskDefrag.btnstop.caption=Hentikan
FrmDiskDefrag.btnDefrag.caption=Defragmentasi
FrmWDC.btndefrag.caption=Defrag Disk
FrmlikeUs.lblTitle.caption=Jika anda suka Wise Disk Cleaner, tolong perkenalkan alat gratis ini ke orang tersayangmu.
FrmlikeUs.lblInfo.caption=Tolong bagikan Wise Disk Cleaner dengan Youtube
FrmlikeUs.lblRate.caption=Nilai Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Ikuti kami di:
FrmlikeUs.lblshare.caption=Bagikan Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Gratis Download
FrmlikeUs.imgrate.hint=Beri kami 5 Bintang penghargaan
FrmlikeUs.imgmail.hint=Bagikan untuk temanmu
FrmlikeUs.imgface1.hint=Bagikan di facebook
FrmlikeUs.imgface2.hint=Ikuti kami di facebook
FrmlikeUs.imgtwitter1.hint=Bagikan di twitter
FrmlikeUs.imgtwitter2.hint=Ikuti kami di twitter
FrmlikeUs.Caption=Sukai ini
FrmlikeUs.lbldownload.caption=Download lebih banyak software gratis dari WiseCleaner.com

[GUI]
ButtonYes=Ya
ButtonNo=Tidak
ButtonOK=Oke
ButtonMinimize=Minimalkan Tampilan
ButtonMaximize=Maksimalkan Tampilan
ButtonClose=Tutup
ButtonRestore=Pemulihan
ButtonMenu=Menu

[Message]
LestOneItem=Anda harus memilih minimal satu item untuk dibersihkan.
HistorySaved=Total ruang tersimpan adalah: %s
DisableAdd=Untuk kepentingan keamanan, beberapa folder khusus (seperti "Folder Windows", "Boot dari Hard Drive" dan "CD-ROM") tidak diperkenankan untuk ditambahkan ke dalam daftar ini.
ConfirmAdd=Apakah Anda yakin ingin menghapus semua berkas di %s ketika Anda menjalankan "Pembersih Lanjutan?
DupFolder=Folder ini telah ada dalam daftar.
ExImport=Daftar pengecualian telah diekspor ke:
SelectHardDrive=Silahkan pilih hard drive
CreationDate=Tanggal Dibuat
Description=Deskripsi
NowCleaning=Sekarang membersihkan:
ScheduleNextTime=Lain kali:
Never=Tak pernah
InputType=Masukkan nama berkas atau tipe berkas (Misalnya:.. * Tmp dll)
WarnNoType=Silakan pilih minimal satu tipe berkas untuk mencari!
NoItemChecked=Silahkan pilih satu atau lebih file untuk dibersihkan.
WDCRunning=Program ini berjalan.
RemoveSysRestore=Apakah Anda ingin menghapus titik Pemulihan Sistem yang dipilih?
RestoreFromSysRestore=Anda harus mulai ulang komputer anda untuk pemulihan sistem. Apakah Anda ingin memulai pemulihan sekarang?
WarnZeroFile=Anda memilih Modus "Berkas Kosong" . Diperlukan beberapa berkas 0 byte, silakan tinjau sebelum Anda menghapusnya. Apakah Anda yakin untuk melakukannya?
SysRestoring=Mempersiapkan untuk pemulihan sistem ...
SysCreating=Membuat titik pemulihan sistem ...
Browse=Pilih..
AllHardDrive=Hard Drive Lokal
Cleaning=Membersihkan...
Exported=Item saat ini telah diekspor ke s%, apakah Anda ingin membuka berkas sekarang?
LeftTimeSec=Durasi: %s detik(s)
Safetodel=Item ini dapat dihapus dengan aman.
MoreSpace=Untuk beberapa ruang
Unknow=Tidak dikenal
AddFileType=Tambahkan tipe berkas
AlreadExist=%s sudah ada dalam daftar.
illegalType=adalah tipe berkas ilegal.
Summary=ringkasan
InputSummary=Silahkan masukan deskripsi untuk tipe ini:
noselected=Tidak ada item yang dipilih.
DelFileType=Apakah Anda yakin ingin menghapus tipe berkas ini?
ScanAborted=Pemindaian telah dibatalkan!
TrashFound=%d berkas, total of %s, yang ditemukan.
NoTrashAndTrace=Selamat! Anda memiliki komputer yang bersih!
CleanDone=Pembersihan selesai!
LestOne=Silakan pilih minimal satu item untuk dipindai.
LestOneClean=Silakan pilih minimal satu item untuk dibersihkan.
Scanning=Memindai
InvalidIgnorItem=Tidak dapat mengabaikan item ini.
TraceFound=jejak ditemukan
CleanNow=Disarankan untuk segera membersihkan
TrashRemoved=%d berkas telah dihapus dan ruang disk %s telah dikosongkan.
TraceRemoved=%d jejak telah dihapus.
LastCommonClean=Terakhir kali Anda membersihkan disk:
Working=Silahkan tunggu sampai tugas sekarang selesai, dan coba lagi.
NoFilesFound=Tidak ada berkas sampah
NoTracesFound=Tidak ada jejak
FindTraces=%d jejak
NoItemFound=Tidak ada item yang ditemukan
FindFilesSize=%d berkas, total of %s, yang ditemukan.
FindTracesSection=%d jejak yang ditemukan di bagian ini
CanFreeSpace=%d berkas ditemukan dan %s akan disimpan
TotalTraces=Total %d jejak yang ditemukan
EnableRestore=Pemulihan Sistem dinonaktifkan. Apakah Anda ingin mengaktifkan Pemulihan Sistem?
RestorePointFail=Gagal untuk membuat titik pemulihan.
ErrorMsg=Pesan Kesalahan:
NoNewVer=Selamat! Versi yang anda gunakan adalah yang terbaru!
KeyWord=Masukkan kata kunci Anda(s):
AddFolder=Tambahkan folder
CannotCrTask=Tidak dapat membuat tugas jadwal.
InvalidType=Silahkan masukan sebuah ekstensi berkas yang benar.
NoType=Silakan periksa minimal salah satu tipe untuk mencari.
FailToDelete=Beberapa berkas tidak dapat dihapus sampai sistem anda dinyalakan pada waktu berikutnya.
GoodHabit=Menjaga PC anda tetap bersih merupakan kebiasaan yang baik. Pertahankan!
7After=%d hari telah berlalu sejak pembersihan terakhir. Dianjurkan segera memindai.
7Before=Ini merupakan kebiasaan yang baik untuk menjaga drive tetap bersih dan melindungi privasi anda.
TaskExists=Tugas terjadwal telah ada. Apakah Anda ingin menghapus atau membuat tugas terjadwal baru? (Tidak - Mengubah tugas yang ada. Batal - Batal proses.)
NoBackupSelected=Silakan pilih minimal satu cadangan untuk pemulihan.
StartScan=Mulai Pemindaian
StartClean=Mulai membersihkan
Cancel=Batal
Idle=ketika menganggur
Daily=Harian
Weekly=Mingguan
Monthly=Bulanan
Monday=Senin
Tuesday=Selasa
Wednesday=Rabu
Thursday=Kamis
Friday=Jumat
Saturday=Sabtu
Sunday=Minggu
AvdDefaultHint=Bagian ini memberikan pengaturan lanjutan untuk menemukan berkas yang lebih tidak terpakai dan lebih banyak ruang bebas.
TrashFoundEx=Berkas-berkas sampah berikut telah ditemukan:
NoDriveChecked=Anda harus memilih satu atau lebih drive untuk dipindai.
ScanFor=Memindai drive:
FindDrives=Mencari drive:
Login=Pada saat log masuk
NewVer=Versi baru tersedia! Apakah Anda ingin meng-upgrade sekarang?

[CommonClean]
ScanAbortedHint=Kami sarankan anda segera pindai lagi untuk mencari berkas dan jejak yang tidak terpakai.
DefaultHint=Membersihkan berkas yang tidak terpakai dan jejak internet dapat menghemat ruang dan melindungi privasi Anda.
ScanAbortedHint1=Kami sarankan anda segera pindai lagi untuk mencari berkas yang tidak terpakai.
WhenIdle=ketika menganggur
WhenLogin=Pada saat log masuk

[SysClean]
Open=Buka
Remove=Hapus
MoreSpace=Untuk beberapa ruang
Cleaning=Membersihkan...
Scanning=Memindai
ScanEnd=Total %d item ditemukan. %s ruang disk akan dibebaskan setelah dirampingkan.
NoItems=Selamat! Drive sistem Anda bersih.
SpaceFreed=Merampingkan selesai. %s ruang disk dibebaskan.
Installer=Penginstal Windows Usang
LongInstaller=Penginstal Windows usang merupakan berkas yang tidak terpakai. Mereka dapat dihapus untuk membebaskan ruang disk.
PatchUninstall=Penghapusan instalasi Berkas Tambalan Pemutakhiran Windows
LongPatchUninstall=Jika Anda tidak membutuhkan untuk menghapus instalasi Pemutakhiran Windows, Anda dapat menghapus berkas-berkas ini.
Downloadedfiles=Berkas Instalasi Windows terunduh
Longdownloadedfiles=Setelah instalasi tambalan pemutakhiran Windows berhasil, cukup aman untuk menghapus berkas.
Baselinecache=Tembolok Dasar Penginstal Windows
LongBaselinecache=Berkas-berkas yang dibuat oleh layanan Penginstal Windows, dan mereka dapat dihapus.
JPIME=Japanese IME
LongJPIME=Jika Anda tidak membutuhkan berkas Japanese IME lagi, Anda dapat menghapusnya.
KoreanIME=Korean IME
LongKoreanIME=Jika Anda tidak membutuhkan berkas Korean IME lagi, Anda dapat menghapusnya.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Jika Anda tidak membutuhkan berkas Traditional Chinese IME lagi, Anda dapat menghapusnya.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Jika Anda tidak membutuhkan berkas Microsoft Pinyin IME lagi, Anda dapat menghapusnya.
HelpFile=Berkas Bantuan Windows
LongHelpFile=Jika Anda tidak membutuhkan Berkas Bantuan Windows lagi, Anda dapat menghapusnya.
SamplePic=Contoh Gambar Windows
LongSamplePic=Jika Anda tidak membutuhkan Berkas Bantuan Windows lagi, Anda dapat menghapusnya.
SampleMic=Contoh Musik Windows
LongSampleMic=Jika Anda tidak membutuhkan Contoh Musik Windows lagi, Anda dapat menghapusnya.
SampleVideos=Contoh Video Windows
LongSampleVideos=Jika Anda tidak membutuhkan Contoh Video Windows lagi, Anda dapat menghapusnya.
SampleMedia=Contoh Media Windows
LongSampleMedia=Jika Anda tidak membutuhkan Contoh Media Windows lagi, Anda dapat menghapusnya.
Wallpaper=Berkas wallpaper windows
LongWallpaper=Jika Anda tidak membutuhkan Berkas wallpaper windows lagi, Anda dapat menghapusnya.

[DiskDefrag]
Volume=Drive
Format=Berkas Sistem
TotalSpace=Total Ruang
FreeSpace=Ruang Bebas
Fragmented=Fragmentasi
Status=Status
PmDefrag=Defragmentasi
QuickOpt=Optimasi Cepat
FullOpt=Optimasi Penuh
PmAnlyse=Analisa
Resume=Lanjut
Analying=menganalisa
Defragmenting=Mendefragmentasi
Optimizing=mengoptimalkan
Analyed=dianalisa
Defragmented=Defragmentasi
Optimized=Dioptimalkan
Pause=Jeda
IsSSD=Pilihan Anda mungkin termasuk setidaknya satu drive solid. Dan disk defrag dapat mengurangi masa pakai baterai. Apakah Anda yakin ingin melanjutkan?
FragmentedRate=Fragmentasi

[Area]
Networkmapping=Riwayat Pemetaan Kandar Jaringan
LastDownloadDir=Lokasi Unduhan Terakhir
TrashClean=Berkas tidak terpakai di Komputer
TraceClean=Jejak di Komputer
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
TypeOtherApp=Aplikasi Lainnya
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Komponen Windows
FireFoxOther=Riwayat Lain Mozilla FireFox
FireFoxPass=Kata Sandi tersimpan Mozilla FireFox
FireFoxForm=Riwayat Form Autocomplete Mozilla FireFox
FireFoxCookies=Cookies Mozilla FireFox
ChromePass=Kata Sandi Tersimpan Google Chrome
ChromeForm=Riwayat Form Autocomplete Google Chrome
ChromeCookies=Cookies Google Chrome
IEPass=Kata Sandi Tersimpan IE (Data Privasi tidak terdaftar)
IEForm=Riwayat Form Autocomplete IE (Data Privasi tidak terdaftar)
IECookies=Cookies Microsoft IE
TypeInternet=Menjelajahi Internet
JumpList=Taskbar Jump Lists (Fixed Items will be removed too)
SearchList=Riwayat Pencarian Windows
TraryNotify=Cache  Pemberitahuan Windows Tray
ExplorerMRU=Penjelajah MRUs Lainnya
Recentdocuments=Dokumen Terkini
RunStartMenu=Jalankan di Menu Mulai
TypeSystem=Sistem Windows
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Tembolok Mozilla FireFox
ChromeCache=Tembolok Google Chrome
IECahce=Tembolok Microsoft IE
LogFile=Berkas Sistem Log
DownloadedPatch=Berkas Terunduh Yang Dibuat oleh Windows
ErrorReport=Berkas Laporan Kesalahan
Dump=Berkas pembuangan Memori
ThumbCache=Tembolok Gambar Mini
InvalidLnk=Pintasan yang tidak valid
UserTemp=Berkas dalam folder sementara dari Pengguna
SysTemp=Berkas Sampah Yang Dibuat oleh Windows
Prefetch=Windows Prefetch Data
RemoteDesktop=Berkas Tembolok dari Kontrol Jarak Jauh Desktop
Recyclebin=Kosongkan Tampungan Daur Ulang
SafariCache=Tembolok Internet Safari
SafariHistory=Riwayat Safari
SafariCookies=Cookie Safari
SafariPass=Informasi Form Tersimpan Safari
YahooMessage=Yahoo Messager
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Ditetapkan Pengguna
ZeroFile=Berkas kosong - 0 bytes
WinSetupLog=Berkas log kesalahan penginstal Windows
NtUninstall=Menghapus sumber Tambalan Windows
InvalidLnk=Pintasan yang tidak valid
UserTemp=Berkas dalam folder sementara dari Pengguna
WinTemp=Berkas dalam folder sementara dari Windows
RecentFiles=Berkas Link Terkini
PatchSource=Sumber Pemutakhiran Windows
TempFile=Berkas Sementara
fcwdir=Berkas yang dibuat oleh proses unduhan
tfcbp=Berkas Sementara yang dibuat oleh program
sdrf=Berkas Pemulihan yang dibuat selama memindai Disk
OldFile=Berkas Tua
outdatedfile=Berkas Usang
fcwhfir=Berkas yang dibuat ketika berkas bantuan dijalankan
Ncfile=Berkas tembolok grup berita
Backupfile=Berkas cadangan
WBfile=Berkas cadangan MS Word
Cbswahf=Berkas yang dibuat ketika pencarian berkas bantuan
whtf=Berkas sementara dari sistem bantuan Windows
Logfile=Berkas log
LLogfile=Berkas log yang dibuat oleh program atau sistem
Errorfile=Berkas kesalahan
Wmdf=Berkas pembuangan memori Win2000/XP
bcomf=Salinan cadangan dari berkas yang diubah
Indexfile=Indeks berkas
ifcbsiotitpbs=indeks berkas yang dibuat oleh sistem untuk meningkatkan kecepatan browsing gambar
Tfcds=Berkas sementara yang dibuat selama setup
Intermediatefile=Berkas intermediate
chkfile=Berkas yang dipulihkan

[AutoClean]
DiskSaved=ruang disk telah tersimpan.
Title=Selamat!
TraceCleanned=jejak telah dibersihkan.

[Skin]
SkinDefault=Standar
SkinGray=Abu-abu
SkinOrange=Orange
SkinCustom=Ubahsuaian
SkinColor=Ubahsuaian warna kulit

